[
  "better-word-count",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "obsidian-git",
  "obsidian-importer",
  "obsidian-linter",
  "omnisearch",
  "obsidian-outliner"
]